{
  "BD":"mongodb://localhost:27017/transparente",
  "datasets":"datasets",
  "index":
    {
      "nombre":"Inicio",
      "plantilla":"index",
      "enlaces":[
        {
          "nombre":"Personal",
          "href":"personal.html",
          "id":"en_personal"
        },
        {
          "nombre":"Información económica",
          "href":"infoEconomica.html",
          "id":"en_economica"
        },
        {
          "nombre":"Oferta y Demanda Académica",
          "href":"ofertaYdemanda.html",
          "id":"en_oferta"
        },
        {
          "nombre":"Claustro",
          "href":"claustro.html",
          "id":"en_claustro"
        },
        {
          "nombre":"Alumnos",
          "href":"alumnos.html",
          "id":"en_alumnos"
        },
        {
          "nombre":"Misión",
          "href":"mision.html",
          "id":"en_mision"
        },
        {
          "nombre":"Plan estratégico",
          "href":"planEstrategico.html",
          "id":"en_planEst"
        },
        {
          "nombre":"Gobierno",
          "href":"gobierno.html",
          "id":"en_gobierno"
        },
        {
          "nombre":"Resultados",
          "href":"resultados.html",
          "id":"en_resultados"
        },
        {
          "nombre":"Ley de transparencia",
          "href":"leytransparencia.html",
          "id":"en_leytransparencia"
        }
      ]
    },

  "personal":
    {
      "nombre":"Personal",
      "plantilla":"personal",
      "coleccion":"tablas",
      "categoria":["personal"],
      "dataset":["informacion-salarial","banda-salarial"],
      "contenido":[
        {
          "encabezado":"Información Salarial",
          "texto":"Información relativa a la oferta de recursos humanos de la universidad: personal docente e investigador (PDI) y personal de administración y servicios (PAS). Se ofrecen los datos sobre el personal contratado y sus distintas categorías referentes al curso 2013 / 2014: PAS (funcionarios y laborales) y PDI (funcionarios y laborales)."
        },
        {
          "encabezado":"Banda Salarial",
          "texto":"Información sobre la remuneración al personal universitario, según las respectivas categorías. Datos sobre las bandas salariales aplicables a los distintos tipos de personal a través de las tablas de retribuciones referentes al año 2014."
        }   
      ] 
    },

  "infoEco":
    {
      "nombre":"Información Económica",
      "plantilla":"infoEco",
      "coleccion":"tablas",
      "categoria":["infoEco"],
      "dataset":["presupuesto","memoria-cuentas-anuales","auditoria","desglose-ingresos","desglose-gastos"],
      "contenido":[
        {
          "encabezado":"Presupuesto",
          "texto":"Información sobre el presupuesto UGR 2014 aprobado y el grado de ejecución del mismo."
        },
        {
          "encabezado":"Memoria de cuentas anuales",
          "texto":"Memoria explicativa de las cuentas anuales del presupuesto 2014."
        },
        {
          "encabezado":"Auditoria",
          "texto":"Informe de auditoría externa de las cuentas anuales de la Universidad de Granada 2012."
        },
        {
          "encabezado":"Desglose de ingresos",
          "texto":"Información desglosada de los ingresos de la Universidad de Granada durante el año 2014. Los datos se pueden encontrar separados por capítulos, resumen por artículos, resumen general de ingresos o comparativa de ingresos entre los años 2012-2014."
        },
        {
          "encabezado":"Desglose de gastos",
          "texto":"Información desglosada de los gastos de la Universidad de Granada durante el año 2014. Los datos se pueden encontrar separados por estado de gastos general, gastos de personal, gastos por artículos, coste de mantenimiento de Ceuta y Melilla, programas, resumen del estado de gastos o comparativa de gastos entre los años 2012-2014."
        }
      ]
    },

  "ofertaYdemanda":
    {
      "nombre":"Oferta y Demanda Académica",
      "plantilla":"ofYde",
      "coleccion":"tablas",
      "categoria":["ofertaYdemanda"],
      "dataset":["titulaciones","demanda"],
      "contenido":[
        {
          "encabezado":"Titulaciones",
          "texto":"Información relativa a la oferta de títulos reglados y propios de la Universidad de Granada durante el curso 2013/2014: oferta de grado (titulaciones oficiales) y oferta de posgrado (másteres oficiales, formación del profesorado, másteres propios, cursos complementarios, expertos, doctorado). Los datos se ofrecen separados por ramas, campus y centros."
        },
        {
          "encabezado":"Demanda académica",
          "texto":"Información relativa al número total de solicitudes de matrícula demandadas en la Universidad de Granada del curso 2012/2013."
        }
      ]
    },

  "claustro":
    {
      "nombre":"Claustro",
      "plantilla":"claustro",
      "coleccion":"tablas",
      "categoria":["claustro"],
      "dataset":["perfil-profesorado","profesores-extranjeros"],
      "contenido":[
        {
          "encabezado":"Perfil del profesorado",
          "texto":"Información sobre el perfil académico e invesgador del personal docente de la Universidad de Granada."
        },
        {
          "encabezado":"Profesores extranjeros",
          "texto":"Información sobre los profesores extranjeros del claustro de la Universidad de Granada durante los años 2009, 2010, 2011."
        }
      ]
    },

  "alumnos":
    {
      "nombre":"Alumnos",
      "plantilla":"alumnos",
      "coleccion":"tablas",
      "categoria":["alumnos"],
      "dataset":["matriculaciones","canales-de-comunicacion","becas-ayudas"],
      "contenido":[
        {
          "encabezado":"Matrículas: 2013",
          "texto":"Datos sobre las matrículas realizadas en la Universidad de Granada durante el curso 2013/2014. Se ofrece la información relativa a las matrículas realizadas en grado y posgrado."
        },
        {
          "encabezado":"Canales de comunicación",
          "texto":"Información sobre los principales canales de representación y comunicación con los alumnos de la Universidad de Granada."
        },
        {
          "encabezado":"Becas y ayudas",
          "texto":"Información sobre la oferta de becas y ayudas disponibles para los alumnos de la Universidad de Granada."
        }
      ]
    },

  "mision":
    {
      "nombre":"Misión",
      "plantilla":"mision",
      "coleccion":"tablas",
      "categoria":["mision"],
      "dataset":["mision"],
      "contenido":[
        {
          "encabezado":"Misión de la Universidad",
          "texto":"La misión es un elemento importante de la planificación estratégica de las universidades, que consiste en una declaración escrita que expresa el propósito o la razón de ser de la organización."
        }
      ]
    },

  "planEstrategico":
    {
      "nombre":"Plan Estratégico",
      "plantilla":"planEstrategico",
      "coleccion":"tablas",
      "categoria":["planEstrategico"],
      "dataset":["planEstrategico"],
      "contenido":[
        {
          "encabezado":"Plan estratégico",
          "texto":"El plan estratégico es la herramienta gerencial que permite hacer operativa la misión de la universidad. Su existencia muestra que la organización se ha preocupado por realizar un diagnóstico del entorno externo e interno, identificando las principales oportunidades y los riesgos."
        }
      ]
    },

  "gobierno":
    {
      "nombre":"Gobierno",
      "plantilla":"gobierno",
      "coleccion":"tablas",
      "categoria":["gobierno"],
      "dataset":["composicion-gobierno","estatutos"],
      "contenido":[
        {
          "encabezado":"Composición de gobierno",
          "texto":"Información sobre la composición de los miembros de sus principales órganos de gobierno profesores mencionando sus nombres y apellidos, titulación y responsabilidades de gobierno."
        },
        {
          "encabezado":"Estatutos",
          "texto":"Información sobre los estatutos de la Universidad de Granada."
        }
      ]
    },

  "resultados":
    {
      "nombre":"Resultados",
      "plantilla":"resultados",
      "coleccion":"tablas",
      "categoria":["resultados"],
      "dataset":["investigacion","academico","satisfaccion-alumnos","ranking","alumnos-fuera-comunidad"],
      "contenido":[
        {
          "encabezado":"Investigación",
          "texto":"Información sobre los principales resultados relacionados con la labor investigadora de sus profesores. "
        },
        {
          "encabezado":"Académico",
          "texto":"Información sobre los principales datos relacionados con el rendimiento académico de los alumnos de la Universidad de Granada."
        },
        {
          "encabezado":"Satisfacción alumnos",
          "texto":"Información sobre los índices de satisfacción de los alumnos de la Universidad de Granada."
        },
        {
          "encabezado":"Ranking",
          "texto":"Información sobre la posición de la Universidad de Granada en los principales rankings internacionales. "
        },
        {
          "encabezado":"Alumnos fuera de la comunidad: 2013/2014",
          "texto":"Información relativa al número de alumnos por comunidades y extranjeros matriculados en la Universidad de Granada durante el curso 2013/2014."
        }
      ]
    },

  "leytransparencia":
    {
      "nombre":"Ley de transparencia",
      "plantilla":"leytransparencia",
      "coleccion":"tablas",
      "categoria":["normativas"],
      "texto":"La transparencia, el acceso a la información pública y las normas de buen gobierno deben ser los ejes fundamentales de toda acción política. Sólo cuando la acción de los responsables públicos se somete a escrutinio, cuando los ciudadanos pueden conocer cómo se toman las decisiones que les afectan, cómo se manejan los fondos públicos o bajo qué criterios actúan nuestras instituciones podremos hablar del inicio de un proceso en el que los poderes públicos comienzan a responder a una sociedad que es crítica, exigente y que demanda participación de los poderes públicos. Esta Ley tiene por objeto ampliar y reforzar la transparencia de la actividad pública, regular y garantizar el derecho de acceso a la información relativa a aquella actividad y establecer las obligaciones de buen gobierno que deben cumplir los responsables públicos así como las consecuencias derivadas de su incumplimiento.",
      "dataset":["leytransparenciaBOE","leytransparenciaBOJA"],
      "contenido":[
        {
          "encabezado":"Ley de transparencia (BOE)",
          "texto":"Ley 19/2013, de 9 de diciembre, de transparencia, acceso a la información pública y buen gobierno."
        },
        {
          "encabezado":"Ley de transparencia (BOJA)",
          "texto":""
        }
      ]
    },


  "error":
    {
      "titulo":"Page not found (Error 404)",
      "texto":"Lo siento, la página no existe o está temporalmente inaccesible"
    }
}